[{"id":"11","image":"./img/skidki_cum_20151010_zam_tutby_phsl_1520.jpg","title":"До 50%. Где минчанам искать скидки в марте","tags":["скидки","ЦУМ","Минск"],"section":"Общество","summary":"Столичные универмаги и торговые сети в марте продолжат делать скидки. Об акциях на непродовольственные товары и датах их проведения сообщает главное управление потребительского рынка Мингорисполкома. ","content":"Скидки на товары будут колебаться от 5 до 50%. Много распродаж пройдет в выходные и накануне 8 Марта. Но снижать цены многие магазины будут и на протяжении всего месяца.l","createdAt":"2017-03-20T05:11:00.000Z","author":"Ivanov Ivan","_id":"dd0c33dea5b9416fa4de077ca18f7ef6"},{"id":"10","image":"./img/be7d2119e0dc73285ce50e1801356130.jpg","title":"Следственный комитет просит проверять купюры номиналом 20 рублей  ","tags":["кримианл","деноминация","СК"],"section":"Происшествия","summary":"В Минске пьяный пешеход переходил дорогу на красный сигнал светофора и попал под маршрутку. Об этом AUTO.TUT.BY рассказала представитель ГАИ Московского района Любовь Трепашко. ","content":"Наезд произошел днем 27 февраля на столичной улице Железнодорожной. 49-летний водитель микроавтобуса Fiat (маршрутное такси) ехал со стороны улицы Прямой в направлении Уманской и сбил мужчину (около 55 лет), который переходил дорогу по регулируемому пешеходному переходу на красный сигнал светофора.— Маршрутное такси ехало в крайней правой полосе. В соседней полосе ехала «Газель», водитель которой вовремя увидел переходящего дорогу мужчину и остановился. Водитель маршрутки не успел среагировать на вышедшего из-за микроавтобуса пешехода и зацепил его, — сказали в ГАИ.В результате ДТП пешеход получил травмы различной степени тяжести и был доставлен в больницу для обследования. Установлено, что он был пьян.","createdAt":"2017-03-21T05:11:00.000Z","author":"Ivanov Ivan","_id":"36ab0d1762304540bbd35b82af18d038"},{"id":"9","image":"./img/1-marshrutka-na-zheleznodorozhnoy-sbila-muzhchinu.jpg","title":"В Минске пьяный мужчина пошел на красный и попал под маршрутку ","tags":["Минск","маршрутка","ДТП"],"section":"Происшествия","summary":"В Минске пьяный пешеход переходил дорогу на красный сигнал светофора и попал под маршрутку. Об этом AUTO.TUT.BY рассказала представитель ГАИ Московского района Любовь Трепашко. ","content":"Наезд произошел днем 27 февраля на столичной улице Железнодорожной. 49-летний водитель микроавтобуса Fiat (маршрутное такси) ехал со стороны улицы Прямой в направлении Уманской и сбил мужчину (около 55 лет), который переходил дорогу по регулируемому пешеходному переходу на красный сигнал светофора.— Маршрутное такси ехало в крайней правой полосе. В соседней полосе ехала «Газель», водитель которой вовремя увидел переходящего дорогу мужчину и остановился. Водитель маршрутки не успел среагировать на вышедшего из-за микроавтобуса пешехода и зацепил его, — сказали в ГАИ.В результате ДТП пешеход получил травмы различной степени тяжести и был доставлен в больницу для обследования. Установлено, что он был пьян.","createdAt":"2017-03-22T05:11:00.000Z","author":"Ivanov Ivan","_id":"0bf714027bac4973949acffa7833a8e8"},{"id":"8","image":"./img/9_zhenskiy_zabeg_zam_tutby_phsl_08032016.jpg","title":"Две тысячи девушек и перекрытый проспект. В Минске пройдет массовый женский забег","tags":["Минск","девушки","забег"],"section":"Общество","summary":"Восьмого марта в центре Минска пройдет большой забег Beauty Run, в котором примут участие исключительно девушки. В федерации легкой атлетики рассказали, как организуют мероприятие и чем оно будет интересно также мужчинам.","content":"Забег начнется в 12 часов дня от здания Мингорисполкома, в связи с чем перекроют проспект Независимости. Участницы смогут преодолеть две дистанции на выбор: 2 или 5 километров.Каждой финишировавшей девушке подарят памятную медаль и цветок. Все желающие также смогут распечатать именное свидетельство с указанием личного времени. Победительницы же получат денежные призы: (дистанция 5 километров: 1 место — 300 рублей, 2 место — 200 рублей, 3 место — 100 рублей; дистанция 2 километра: 1 место — 200 рублей, 2 место — 100 рублей, 3 место — 50 рублей). Вместе со всеми будет бежать в том числе гимнастка и призер Олимпиады 2012 года Любовь Черкашина.Участие в забеге абсолютно бесплатное, но организаторами установлен лимит в 2 тысячи участниц. Зарегистрироваться можно до 6 марта по данной ссылке. Мужчин же приглашают не только поддержать девушек, но и встречать их на финише.Отметим, что забег будет носить не только развлекательный характер. С его помощью организаторы хотят также привлечь внимание к теме домашнего насилия в Беларуси. Забег пройдет под лозунгом «Женщины против насилия», а генеральным партнером мероприятия выступит Фонд ООН в Области народонаселения.Вспомнить яркие моменты прошлогоднего забега вы можете в видеоролике от Белорусской федерации легкой атлетики:","createdAt":"2017-03-23T05:11:00.000Z","author":"Ivanov Ivan","_id":"8f24053123fd45eea187053acfeff8f6"},{"id":"7","image":"./img/es.jpg","title":"МИД: Беларусь продолжит взаимодействие с ЕС для полной отмены санкций","tags":["ЕС","Беларусь","санкции"],"section":"Политика","summary":"Белорусская сторона продолжит взаимодействие с ЕС в целях полной отмены санкций, заявили в МИД Беларуси, комментируя решение Евросоюза продлить на год оружейное эмбарго в отношении нашей страны и санкции в отношении четырех чиновников. В МИД отметили, что изначально исходят из того, что санкции несправедливы и контрпродуктивны.","content":"Продление оставшихся ограничений в отношении нашей страны не соответствует духу развития сотрудничества между Беларусью и Европейским союзом, заявил пресс-секретарь МИД Дмитрий Мирончик.«Разблокировав поставки в Беларусь снаряжения для биатлона, Евросоюз лишь частично устранил изначальное противоречие в собственном режиме оружейного эмбарго. Однако сохраняющийся оружейный запрет продолжает распространяться на товары, не имеющие никакого отношения к заявленным ЕС целям», — сказано в сообщении ведомства.В МИД рассчитывают, что «за позитивным шагом Евросоюза по отмене части остающихся ограничений последуют более решительные меры, которые окончательно оставят в прошлом политику давления на Беларусь — ответственного партнера и соседа ЕС».27 февраля на год Евросоюз продлил оружейное эмбарго в отношении Беларуси и санкции в отношении четырех чиновников (бывшего министра внутренних дел Владимира Наумова, бывшего главы Администрации президента Виктора Шеймана, экс-главы МВД Юрия Сивакова и командира бригады спецназа внутренних войск МВД Дмитрия Павличенко), которых Брюссель подозревает в причастности к громким исчезновениям 1999−2000 годов.Из оружейного эмбарго исключены поставки в Беларусь оборудования для биатлона. Но эти поставки должны быть «предварительно авторизованы со стороны уполномоченных национальных органов власти в каждом отдельном случае».","createdAt":"2017-03-24T05:11:00.000Z","author":"Ivanov Ivan","_id":"02c9ccd0fb0c4bb7879b27031faf273c"},{"id":"6","image":"./img/bate.jpg","title":"Футболист сборной Финляндии прибыл на просмотр в БАТЭ ","tags":["спорт","БАТЭ","Футбол"],"section":"Спорт","summary":"В расположение БАТЭ, работающего на втором турецком сборе-2017, прибыл финский нападающий Яссе Туоминен (1995), которому предстоит недельный просмотр, сообщает официальный сайт борисовчан. ","content":"Этот футболист в предыдущем сезоне выступал на родине за «Лахти» и в 27 чемпионатных матчах забил 10 мячей. А также помог своей команде завоевать Кубок лиги, причем в финале был повержен небезызвестный СИК (0:0, по пенальти 4:3), с которым БАТЭ доводилось соперничать в квалификации Лиги чемпионов.Потенциальный новичок «желто-синих» имеет в активе два поединка в рядах национальной сборной Финляндии. Дебют состоялся 9 января 2017-го в контрольной игре с Марокко, когда Туоминен вышел на замену на 73-й минуте.","createdAt":"2017-03-25T05:11:00.000Z","author":"Ivanov Ivan","_id":"6675f36d1fc049a79b685b03368a7d43"},{"id":"5","image":"./img/mail.jpg","title":"Счет пошел на часы. Сегодня последний день уплаты налога на тунеядство","tags":["Беларусь","налог","тунеядство"],"section":"Общество","summary":"Сегодня, 20 февраля, истекает срок уплаты сбора на финансирование государственных расходов за 2015 год. Кроме того, те, кто получил извещение об уплате налога, еще могут успеть представить в налоговую документы, свидетельствующие об отсутствии у него обязанности по уплате сбора.","content":"Оплатить налог на тунеядство позже могут те, кто получил извещение после 20 февраля, сообщает Министерство по налогам и сборам. Также после «дедлайна» рассчитаться с казной могут те, кто обращался в местные исполнительные органы в связи с «тяжелой жизненной ситуацией» или чье дело рассматривают в индивидуальном порядке. За неуплату «налога на тунеядство» предусматривается штраф на сумму от 2 до 4 базовых величин или наложение административного ареста, во время которого могут привлечь к общественно полезным работам. Штраф не освобождает от уплаты налога. Напомним, что в воскресенье, 19 февраля, в областных центрах страны прошли акции против налога на тунеядство. В Гомеле собралось около двух тысяч человек. В Витебске и Могилеве собралось по 200−400 человек, в Бресте и Гродно — около 100. В пятницу, 17 февраля, в центре Минска в несанкционированном «Марше рассерженных белорусов» приняли участие более двух тысяч человек, которые требовали от властей отменить декрет о тунеядстве, а также другие меры, которые бьют по кошелькам людей. Акции завершились без задержаний участников. По состоянию на 7 февраля налоговые органы направили гражданам около 470 тысяч извещений на уплату сбора, из которых 44,5 тысячи граждан уже уплатили сбор. За счет налога на тунеядство в бюджет поступило более 13,4 миллиона рублей.Кстати, сбор не обязательно платить в банке: государство создало все удобства для желающих поучаствовать в финансиировании госрасходов. Налог можно заплатить даже через ЕРИП, если, конечно, на него есть деньги на карточке.","createdAt":"2017-03-26T05:11:00.000Z","author":"Alexander Mikulich","_id":"6966ae90452c4d1cbc8f080155dea418"},{"id":"4","image":"./img/president.jpg","title":"Порошенко назначил посла в Беларусь ","tags":["Порошенко","Беларусь","Украина"],"section":"Политика","summary":"Президент Украины Петр Порошенко назначил Игоря Кизима послом в Беларуси. Раньше Кизим работал замдиректора департамента международной безопасности МИД Украины. О назначении сообщается на сайте украинского президента. ","content":"Должность посла была вакантна почти два года — с мая 2015-го. Посольство возглавлял временный поверенный Валерий Джигун. До него послом был экс-министр обороны Украины Михаил Ежель. Он объявлен в розыск в своей стране. Ежеля подозревают в ненадлежащем исполнении служебных обязанностей в бытность министром обороны страны. Его действия, считают в Киеве, едва не привели к продаже украинских бомбардировщиков в Россию, что повлекло нанесение материального ущерба государству на сумму свыше 24 млн гривен. Сам Ежель, по данным TUT.BY, живет в Беларуси как частное лицо. Такое продолжительное отсутствие посла в Беларуси критиковалось в самой Украине. Депутат Верховной Рады Игорь Гузь назвал медлительность Киева в этом вопросе «диверсией».","createdAt":"2017-03-27T05:11:00.000Z","author":"Alexander Mikulich","_id":"f9fa3c53ae974a939ec5808449bd8eff"},{"id":"3","image":"./img/doctor.jpg","title":"Минские врачи начали ходить на вызовы с планшетами","tags":["общество","врачи","Минск"],"section":"Общество","summary":"Врачи в Минске начали ходить на вызовы с 3G-планшетами, позволяющими удаленно работать с электронными амбулаторными картами.","content":"Во время визита участковый терапевт может использовать данные из электронной медкарты пациента. Использование девайсов также должно повысить оперативность работы вне кабинета: информация о новом вызове поступает прямо на планшет, поэтому по окончании осмотра на дому одного пациента врач может сразу отправиться к следующему.Цифровой медбук представляет собой планшет, который через SIM-карту velcom подключен к информационной системе поликлиники. Обмен данными происходит по закрытым VPN-каналам и проходит шифрование, что исключает возможность утечки конфиденциальных сведений.Врач заносит в планшет информацию о результатах осмотра, которая в режиме реального времени поступает в поликлинику и заносится в электронную карту. В результате несколько специалистов могут одновременно ознакомиться с результатами проведенных осмотров, чтобы сделать более точные назначения.Кроме того, с помощью планшета врач может сформировать электронное направление. Чтобы получить его бумажный аналог, надо лишь обратиться в регистратуру поликлиники. Пациент, помимо бумажного рецепта, получает и электронный: приобрести по нему лекарства можно в любой аптеке. Для этого нужно предъявить именную карту для медобслуживания, которую можно бесплатно получить в поликлинике.","createdAt":"2017-03-28T05:11:00.000Z","author":"Alexander Mikulich","_id":"9582988a7b8c45dd99384de63ce258c5"},{"id":"Sat Apr 15 2017 16:34:40 GMT+0300 (Беларусь (зима))admin","title":"Беларусь предложила польским инвесторам уча","tags":["реконструкция","Лида","Польская делегация"],"summary":"Польским инвесторам, которые уже третий день находятся с визитом в Беларуси, предложили участвовать в реставрации Лидского замка. ","content":"Польским инвесторам, которые уже третий день находятся с визитом в Беларуси, предложили участвовать в реставрации Лидского замка. ","createdAt":"2017-04-15T13:34:40.039Z","author":"admin","_id":"e3e8511b0f1d407086d127382e0e5664"},{"id":"Mon Apr 17 2017 16:43:08 GMT+0300 (Беларусь (зима))admin","title":"авоыроалывроларлырвлоа","tags":[""],"summary":"","content":"","section":"","image":"","createdAt":"2017-04-17T13:43:08.055Z","author":"admin","_id":"54b9b89640964d5595f198ef4fe69f9a"},{"id":"2","image":"./img/spacex.jpg","title":"SpaceX отправила космический грузовик Dragon к МКСy7878977","tags":["Мир","SpaceX","Илон Маск"],"section":"Мир","summary":"Компания SpaceX Илона Маска отправила ракету-носитель Falcon 9 с грузовиком Dragon к МКС. Об этом сообщается в аккаунте компании в Twitter. ","content":"Компания SpaceX Илона Маска отправила ракету-носитель Falcon 9 с грузовиком Dragon к МКС. Об этом сообщается в аккаунте компании в Twitter. ","createdAt":"2017-03-29T05:11:00.000Z","author":"Alexander Mikulich","_id":"f78c05e144954d8fb1b5987dbd13a05f"},{"id":"Mon Apr 17 2017 16:59:46 GMT+0300 (Беларусь (зима))admin","title":"675666666","tags":[""],"summary":"","content":"","section":"","image":"","createdAt":"2017-04-17T13:59:46.366Z","author":"admin","_id":"98e895b9a3e54439826c8b73956d171f"},{"id":"Mon Apr 17 2017 17:02:26 GMT+0300 (Беларусь (зима))admin","title":"111111111111111111111111111","tags":[""],"summary":"","content":"","section":"","image":"","createdAt":"2017-04-17T14:02:26.366Z","author":"admin","_id":"985cb16226ce4badb2356cbaea1f2599"}]